export const MEDEA_GEO_DATA = {
  province: "المدية",
  districts: {
    "المدية": ["المدية", "ذراع السمار", "تمزقيدة"],
    "وزرة": ["وزرة", "بن شيكاو", "تيزي مهدي", "الحمدانية"],
    "البرواقية": ["البرواقية", "أولاد دايد", "الربعية"],
    "قصر البخاري": ["قصر البخاري", "سانق", "المفاتحة"],
    "بني سليمان": ["بني سليمان", "سيدي الربيع", "بوسكن"],
    "تابلاط": ["تابلاط", "اثنين بني سليمان", "العيساوية", "مزغنة"],
    "العزيزية": ["العزيزية", "مغراوة", "ميهوب"],
    "قلب الكبير": ["قلب الكبير", "سدراية", "بئر بن عابد"],
    "العمارية": ["العمارية", "بعطة", "أولاد ابراهيم"],
    "سغوان": ["سغوان", "مجبر", "الزويتنية", "ثلاثة الدوائر"],
    "وامري": ["وامري", "وادي حربيل", "حناشة"],
    "الشهبونية": ["الشهبونية", "بوغزول"],
    "عزيز": ["عزيز", "دراق", "أم الجليل"],
    "عين بوسيف": ["عين بوسيف", "الكاف الأخضر", "أولاد معرف", "سيدي دامد", "العوينات"],
    "شلالة العذاورة": ["شلالة العذاورة", "شنيقل", "تافراوت", "عين القصير"],
    "سي المحجوب": ["سي المحجوب", "بوعيش", "أولاد بوعشرة"],
    "أولاد عنتر": ["أولاد عنتر", "بوغار", "أولاد هلال"],
    "السواقي": ["السواقي", "جواب", "سيدي زهار", "سيدي زيان"],
    "سيدي نعمان": ["سيدي نعمان", "بوشراحيل", "خمس جوامع"]
  }
};
